{
  "audio_file": "bpd_teilhabe_und_inklusion.wav",
  "total_sentences": 9,
  "sentences": [
    {
      "id": 1,
      "start": 0.48,
      "end": 8.032,
      "duration": 7.552,
      "text": "Inklusion meint also die unbedingte Einbeziehung und Zugehörigkeit aller Menschen unabhängig von bestimmten Merkmalen zu sozialen und gesellschaftlichen Institutionen."
    },
    {
      "id": 2,
      "start": 9.04,
      "end": 17.1,
      "duration": 8.06,
      "text": "Solche Institutionen sind das allgemeine Bildungssystem, der erste Arbeitsmarkt, es können aber auch Einrichtungen wie Freibäder oder Theater sein, die allen offen stehen sollen."
    },
    {
      "id": 3,
      "start": 18.04,
      "end": 20.48,
      "duration": 2.44,
      "text": "Dieses Verständnis von Inklusion hat einige Folgen."
    },
    {
      "id": 4,
      "start": 21.34,
      "end": 24.66,
      "duration": 3.32,
      "text": "Erstens verschiebt sich die Perspektive vom Individuum auf die Gesellschaft."
    },
    {
      "id": 5,
      "start": 25.312,
      "end": 30.84,
      "duration": 5.528,
      "text": "Es sind die gesellschaftlichen Institutionen, die sich öffnen und an die individuellen Bedürfnisse der Menschen anpassen müssen."
    },
    {
      "id": 6,
      "start": 31.62,
      "end": 35.66,
      "duration": 4.04,
      "text": "Hierfür müssen institutionelle, räumliche und soziale Barrieren abgebaut werden."
    },
    {
      "id": 7,
      "start": 36.38,
      "end": 44.192,
      "duration": 7.812,
      "text": "Eine institutionelle Barriere war bis 2017 der Ausschluss vom allgemeinen Wahlrecht von Personen, die unter Betreuung in allen Angelegenheiten standen."
    },
    {
      "id": 8,
      "start": 44.8,
      "end": 51.02,
      "duration": 6.22,
      "text": "Diese hatte dazu geführt, dass über 80.000 Menschen, vor allem Menschen mit kognitiven Beeinträchtigungen, nicht wählen konnten."
    },
    {
      "id": 9,
      "start": 51.78,
      "end": 59.6,
      "duration": 7.82,
      "text": "Eine soziale Barriere liegt vor, wenn Menschen mit Behinderung im sozialen Alltagsleben diskriminiert werden und sei es nur mit mitleidigen Blicken oder abwertenden"
    }
  ]
}